
/* Class = "NSButton"; ibExternalAccessibilityDescription = "write on enable"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "bật tùy chọn ghi trên";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen pressure"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "áp lực của bút";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "28"; */
"28.title" = "Chiều rộng";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "29"; */
"29.title" = "Giãn cách";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "30"; */
"30.title" = "Độ chắn sáng";

/* Class = "NSMenuItem"; title = "Jitter"; ObjectID = "31"; */
"31.title" = "Rung";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen speed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "tốc độ của bút";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "35"; */
"35.title" = "Chiều rộng";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "36"; */
"36.title" = "Độ chắn sáng";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "37"; */
"37.title" = "Giãn cách";

/* Class = "NSMenuItem"; title = "JItter"; ObjectID = "38"; */
"38.title" = "Rung";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "50"; */
"50.title" = "Không có";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "Không có";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smoothing enable"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "bật tùy chọn làm mượt";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "brush color"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "màu cọ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stroke width"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "chiều rộng nét";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play preview button"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "nút phát mục xem trước";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "Góc";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "Góc";

/* Class = "NSTextFieldCell"; title = "Brush Color"; ObjectID = "100070"; */
"100070.title" = "Màu cọ";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100071"; */
"100071.title" = "Chiều rộng";

/* Class = "NSTextFieldCell"; title = "Pen Pressure"; ObjectID = "100072"; */
"100072.title" = "Áp lực bút";

/* Class = "NSTextFieldCell"; title = "Pen Speed"; ObjectID = "100073"; */
"100073.title" = "Tốc độ bút";

/* Class = "NSTextFieldCell"; title = "Write On"; ObjectID = "100074"; */
"100074.title" = "Ghi trên";

/* Class = "NSTextFieldCell"; title = "Smoothing"; ObjectID = "100075"; */
"100075.title" = "Làm mượt";

/* Class = "NSTextFieldCell"; title = "Shape Style"; ObjectID = "100076"; */
"100076.title" = "Kiểu hình";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset popup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "mục đặt trước bật lên";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Mục 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Mục 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Mục 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eye dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "dụng cụ lấy mẫu màu";
